{
  "chi_siamo": {
    "chiSiamo": "من نحن",
    "laNostraStoria": "تاريخنا",
    "lassociazioneCulturaleIslamica": "تأسست الجمعية الثقافية الإسلامية - السلام - رسميًا في 26 يوليو 1994 لتلبية احتياجات السكان المسلمين المتزايدين في المنطقة ليكون لديهم مكان للعبادة يمكنهم من خلاله ممارسة شعائرهم الدينية. ولدت الفكرة في أوائل التسعينيات بين جدران عمارة في شارع تياترو فيكيو في باسانو ديل قرابا ، يسكنها بشكل أساسي مهاجرون مسلمون ، كانوا استخدموا في البداية ، من أجل الصلاة ، غرفة في الطابق الأرضي كانت تستخدم في الأصل كمستودع للدراجات. في وقت لاحق ، مع زيادة عدد المسلمين وما يترتب على ذلك من نقص في المساحة ، تقرر المضي قدمًا في استئجار شقة في شارع زانيلا ، بسان جوزيبي دي كاسولا ، والتي كانت تستخدم سابقًا كمكان عبادة لشهود يهوه. هنا تأسست الجمعية رسميًا وتم وضع قانون أساسي. بمرور الوقت ، ازداد عدد السكان المسلمين في المنطقة بشكل أكبر ، وظهرت معها احتياجات إضافية بمع تلك المتعلقة بالعبادة ، ولا سيما تعليم اللغة العربية والحفاظ عليها في الجيل الجديد. وبما أن المساحة لم تعد كافية لإحتواء العدد الكبير من المسلمين ، ولم تكن مناسبة لإدخال مدرسة للغة العربية والتربية الإسلامية ، في عام 1999 تم افتتاح حملة لجمع التبرعات لشراء مساحة جديدة أكبر. في عام 2001 ، بعد حوالي عامين ، تم شراء مساحة 400 متر مربع في شارع فيرارين ، وهو المقر الحالي للجمعية. في عام 2007 ، مرة أخرى ، لم تعد المساحة كافية ، حيث بلغ عدد المسلمين الذين يحضرون المسجد حوالي 600 فرد ، كما وصلت المدرسة ، لفترة معينة ، إلى حوالي 500 مسجل. لذلك ، في عام 2009 ، وبعد جمع تبرعات أخرى ، تم شراء مساحة أخرى قدرها 400 متر مربع بجوار تلك التي تم شراؤها سابقًا ، وبلغ حجمها الإجمالي 800 مترًا مربعًا ، وهو الحجم الحالي للمقر الرئيسي.",
    "lungoQuestiAnni": "على مر السنين ، تطورت الجمعية كمنظمة غير ربحية ذات منفعة اجتماعية (ONLUS). لها طابع اجتماعي ثقافي وديني وطوعي. وتستوحي عملها من مبادئ الحوار والتعاون. وهي تتعاون ، في حدودها ، من أجل تعزيز التفاهم المتبادل بين الشعوب من مختلف البلدان في جميع أنحاء العالم وتعزيز التعايش السلمي. في الواقع ، تتكون الجمعية من حوالي 12 دولة مختلفة ، من شمال إفريقيا إلى إفريقيا جنوب الصحراء الكبرى ، ومن أوروبا الشرقية إلى الشرق الأوسط ، وحتى جنوب آسيا. اجتهدت الجمعية في إنشاء بيئة يمكن من خلالها لمكوناتها المختلفة أن تتعرف على بعضها البعض وفي نفس الوقت تندمج بسهولة أكبر في المجتمع الإيطالي. وقد تم ذلك ليس فقط من خلال أنشطة تعاونية مختلفة مع السلطات المحلية وممثلي الكنيسة الكاثوليكية في المقاطعة ، ولكن أيضًا من خلال التدخل من أجل إعادة تأهيل الذين يجدون أنفسهم في حالة من التهميش الاجتماعي.",
    "iNostriObiettivi": "أهدافنا",
    "ilRafforzamento": "تقوية العقيدة والثقافة الإسلامية وتقديم المساعدة الروحية والفكرية والمادية التي تهدف إلى تحسين العلاقة مع الخالق سبحانه و تعالى للمنتمين إلى الجمعية أنفسهم والمجتمع ككل؛",
    "testimoniareLa": "التأكيد على حضور المسلمين و مشاركتهم في الأنشطة الإنتاجية والثقافية في إيطاليا ، كحملة لرسالة السلام والعدالة للمجتمع بأسره ؛",
    "unireI": "توحيد المسلمين وتقريب العائلات المسلمة من بعضها البعض وإدماجها في المجتمع بفاعلية.",
    "favorireIl": "تشجيع النقاش والحوار والمعرفة المتبادلة بين المختلفين لترسيخ التعايش في مجتمع متعدد الثقافات.",
    "proteggereLa": "حماية الجالية المسلمة من الجريمة ودمجها في المجتمع الإيطالي.",
    "curareAltres": "الحرص أيضًا على تنظيم جميع مظاهر العبادة الإسلامية والمؤتمرات والمناقشات والأنشطة المدرسية وما إلى ذلك."
  },
  "contatti": {
    "6747": "+39 0424 35473",
    "contattaci": "اتصل بنا",
    "nome": "الاسم",
    "nome1": "الاسم",
    "cognome": "الكنية",
    "cognome1": "الكنية",
    "indirizzoEmail": "عنوان بريد الكتروني",
    "email": "عنوان بريد الكتروني",
    "oggetto": "الموضوع",
    "oggetto1": "الموضوع",
    "messaggio": "رسالة نصية",
    "invia": "أرسل",
    "insertYour": "\n                    // insert your google maps api key to render styled map\n                        ",
    "indirizzo": "العنوان",
    "viaAferrarin": "Via A.Ferrarin 81, 36022, San Giuseppe di Cassola, VI",
    "email1": "البريد الالكتروني",
    "asslapacegmailcom": "asslapace94@gmail.com",
    "asslapacegmailcom1": "asslapace94@gmail.com",
    "email2": "البريد الالكتروني",
    "telefono": "الهاتف",
    "seguiciAncheSu": "تابعنا أيضا على:",
    "nbsp": "\n                    \n                    ",
    "puoiTrovareI": "يمكنك أن تجد خطب الجمعة لدينا في هذا",
    "link": "رابط"
  },
  "header": {
    "nbspAssociazioneLaPace": "جمعية السلام",
    "home": "الصفحة الرئيسية",
    "attivita": "الأنشطة",
    "scuolaDiLingua": "مدرسة اللغة العربية والتربية الإسلامية",
    "integrazione": "الإندماج الإجتماعي",
    "supportoEconomicosociale": "الدعم المادي والإجتماعي",
    "islam": "الإسلام ",
    "discorsiDelVenerd": "خطب الجمعة",
    "chiSiamo": "من نحن",
    "contattaci": "اتصل بنا",
    "lang": "اللغة"
  },
  "home": {
    "associazioneCulturaleIslamica": "الجمعية الثقافية الإسلامية السلام",
    "oUominiVi": "يَـٰٓأَيُّهَا ٱلنَّاسُ إِنَّا خَلَقْنَـٰكُم مِّن ذَكَرٍ وَأُنثَىٰ وَجَعَلْنَـٰكُمْ شُعُوبًا وَقَبَآئِلَ لِتَعَارَفُوٓا۟ ۚ إِنَّ أَكْرَمَكُمْ عِندَ ٱللَّهِ أَتْقَىٰكُمْ ۚ إِنَّ ٱللَّهَ عَلِيمٌ خَبِيرٌ(الحجرات, 13)",
    "attivitPrincipali": "الأنشطة الرئيسية",
    "scuolaDiLingua": "مدرسة اللغة العربية والتربية الإسلامية",
    "lassociazioneLaPace": "تقدم جمعية السلام للطلاب من سن 5 إلى 15 عامًا دورات أساسية في تدريس اللغة العربية مصحوبة بدورات تعليمية حول العقيدة الإسلامية.",
    "scopriDiPiRaquo": "اكتشف المزيد",
    "scuolaDiLingua1": "مدرسة اللغة العربية والتربية الإسلامية",
    "lassociazioneLaPace1": "تقدم جمعية السلام للطلاب من سن 5 إلى 15 عامًا دورات أساسية في تدريس اللغة العربية مصحوبة بدورات تعليمية حول العقيدة الإسلامية.",
    "scopriDiPiRaquo1": "اكتشف المزيد",
    "integrazione": "الإندماج الإجتماعي",
    "lassociazioneLaPace2": "تباشر جمعية السلام العديد من الأنشطة التطوعية في منطقة باسانو ، وتتعاون مع السلطات المحلية من أجل تحسين التكامل بين المجتمعات من مختلف المجموعات العرقية والتقاليد في مجتمع متعدد الثقافات.",
    "scopriDiPiRaquo2": "اكتشف المزيد",
    "integrazione1": "الإندماج الإجتماعي",
    "lassociazioneLaPace3": "تباشر جمعية السلام العديد من الأنشطة التطوعية في منطقة باسانو ، وتتعاون مع السلطات المحلية من أجل تحسين التكامل بين المجتمعات من مختلف المجموعات العرقية والتقاليد في مجتمع متعدد الثقافات.",
    "scopriDiPiRaquo3": "اكتشف المزيد",
    "supportoEconomicosociale": "الدعم المادي والإجتماعي",
    "lassociazioneLaPace4": "تدعم جمعية السلام مالياً أي شخص محتاجا داخل المجتمع من خلال التبرعات الطوعية من المنتمين لها.",
    "scopriDiPiRaquo4": "اكتشف المزيد",
    "supportoEconomicosociale1": "الدعم المادي والإجتماعي",
    "lassociazioneLaPace5": "تدعم جمعية السلام مالياً أي شخص محتاجا داخل المجتمع من خلال التبرعات الطوعية من المنتمين لها.",
    "scopriDiPiRaquo5": "اكتشف المزيد",
    "orariPreghiera": "أوقات الصلاة",
    "discorsoDelVenerd": "خطبة الجمعة"
  },
  "integrazione": {
    "integrazione": "الإندماج الإجتماعي",
    "iftaarDiGruppo": "الإفطار الجماعي",
    "ogniAnnoDurante": "في كل عام ، خلال شهر رمضان ، ينظم أعضاء الجمعية وجبة إفطار جماعية لعيش جو من الألفة في هذا الشهر الفضيل.",
    "torneiSportivi": "الدورات الرياضية",
    "ogniAnnoNel": "في كل عام ، خلال فصل الصيف ، يتم تنظيم دورات في كرة القدم أو الكرة الطائرة حيث تشارك فرق مكونة من مختلف المجموعات العرقية والجنسيات التي تتكون منها الجمعية.",
    "camminoDiPace": "مسيرة السلام",
    "ogniAnnoViene": "كل عام ، بالتعاون مع إدارة البلدية ، يتم تنظيم مسيرة في شوارع وميادين باصانو ، بهدف بناء مجتمع مفتوح للضيافة والتعايش. كما تشارك الجمعية في هذا الحدث لتكون هيئة فاعلة في المجتمع الذي تعيش فيه.",
    "cittDeiRagazzi": "مدينة الأطفال",
    "unGiornoDedicato": "يوم مخصص للأطفال حيث يتحول المركز التاريخي لمدينة باسانو إلى مختبر في الهواء الطلق. وهكذا تتاح للأطفال فرصة قضاء يوم في اللعب والاستمتاع.",
    "socialDay": "اليوم الإجتماعي",
    "comeAncheAltre": "مثل الجمعيات الأخرى الموجودة في منطقة باسانو ، نشارك أيضًا في اليوم الاجتماعي ، وهو يوم مخصص للعمل التطوعي للتبرع بعائداته لمشاريع التضامن.",
    "dialogandoPercorsiDiCittadinanza": "الحوار: دروب المواطنة",
    "unaTavolaRotonda": "مائدة مستديرة حيث تتم مناقشة وتعميق وتعزيز الحوار بين الوقائع المختلفة للإقليم ، خاصة تلك المتعلقة بظاهرة الهجرة والإندماج الإجتماعي.",
    "gruppoMtw": "Gruppo MTW",
    "ilGruppoMeeting": "Il Gruppo Meeting The World è un insieme di giovani composto da persone di nazionalità, cultura e religione molto diverse, in grado di promuovere concretamente i valori di integrazione, tolleranza e vicinanza solidale."
  },
  "scuola": {
    "scuolaDiLingua": "مدرسة اللغة العربية والتربية الإسلامية",
    "scuolaDiLinguaAraba": "مدرسة اللغة العربية",
    "laSociet": "مجتمع اليوم معولم للغاية مقارنة بالماضي. لقد خلق هذا تحديات جديدة للإنسان ليواجهها، لذلك من الضروري امتلاك المهارات المناسبة ليكون الفرد قادرًا على مواكبة هذه التحديات. من أهم المهارات معرفة لغات متعددة.",
    "loScopo": "الغرض من مدرسة اللغة العربية هو تنمية وعي الطالب بأهمية هذه اللغة، ليس فقط لأنها واحدة من أكثر اللغات انتشارًا في العالم، ولكن قبل كل شيء لأنها تتيح إمكانية قراءة وفهم اللغة العربية. القرآن وتعلم الدين الإسلامي مباشرة من مصادره باللغة الأصلية.",
    "laScuola": "الهدف الأدنى لمدرسة اللغة العربية هو تحصيل المعرفة الأساسية لقراءة نصوص وفقرات متوسطة التعقيد، للتواصل والتعبير عن الذات شفهيًا وكتابيًا، واكتشاف، خطوة بخطوة، القواعد النحوية والإملائية المختلفة التي تميز هذه اللغة.",
    "scuolaDiEducazioneIslamica": "مدرسة التربية الإسلامية",
    "lobiettivoDella": "هدف المدرسة الإسلامية تقوية ارتباط الطالب بالقرآن الكريم وسنة النبي محمد (ﷺ) وتعلم قيم وأحكام الدين الإسلامي.",
    "loStudente": "يكتسب الطالب المهارات اللازمة للتعايش السليم مع البيئة والمجتمع المحيط به.",
    "loStudente1": "وأخيراً يساعد الطالب على حفظ القرآن، وتقوية عقيدته وإيمانه، ومعرفة جزء من تاريخ الإسلام، وتعميق معرفته بالعبادة."
  },
  "supportoes": {
    "supportoEconomicosociale": "الدعم المادي والإجتماعي",
    "supportoAiBisognosi": "دعم المحتاجين",
    "lassociazioneOrganizzaDue": "تنظم الجمعية حملة لجمع التبرعات مرتين في الشهر بهدف دعم الأسر والأفراد الذين يعانون من ظروف اقتصادية سيئة حتى يتمكنوا من ضمان وجباتهم اليومية على الأقل. يتم ذلك من خلال شراء قسائم التسوق لاستخدامها في محلات السوبر ماركت في المنطقة.",
    "trasportoDelleSalme": "نقل الجثامين",
    "dataLaMancanza": "ونظراً لعدم وجود مقابر للمسلمين ، تساعد الجمعية في دعم أي شخص يطلب دعمًا ماليًا في حالة الوفاة وما يترتب على ذلك من إعادة الجثمان إلى موطنه الأصلي.",
    "costruzioneDiMoschee": "بناء المساجد",
    "lassociazioneContribuisceA": "تساعد الجمعية في دعم أي شخص يحتاج إلى دعم مالي ليتمكن من بناء مسجد أو مركز ثقافي إسلامي في إيطاليا.",
    "elemosinaDiFineRamadan": "زكاة الفطر ",
    "lassociazioneRaccoglieOgni": "تجمع الجمعية كل عام ، في نهاية شهر رمضان المبارك ، زكاة الفطر بقيمة 6 يورو للفرد. وبعد ذلك يتم التبرع بالعائدات للأسر الأكثر احتياجًا ليتمكنوا هم أيضًا من الاحتفال بعيد الفطر."
  }
}
