{
  "chi_siamo": {
    "chiSiamo": "Chi Siamo",
    "laNostraStoria": "La nostra storia",
    "lassociazioneCulturaleIslamica": "\n                        L'Associazione Culturale Islamica \"La Pace\" nasce ufficialmente nel 26 luglio del 1994 per venire incontro alle esigenze della crescente popolazione musulmana nel territorio di avere un luogo di culto ove praticare la propria religione.\n                        L'idea nacque nei primi anni 90' tra le mura di un condominio in Via Teatro Vecchio a Bassano del Grappa, prevalentemente abitato da immigrati di religione musulmana, i quali inizialmente, per poter pregare, utilizzavano uno spazio al\n                        piano terra originariamente adibito al deposito di biciclette. Successivamente, con l'aumento dei fedeli e la conseguente mancanza di spazio, si è deciso di procedere con l'affitto di un appartamento in via Zanella, San Giuseppe di Cassola,\n                        il quale era precedentemente utilizzato come luogo di culto per i Testimoni di Geova. Qui si stabilì ufficialmente l'associazione e venne redatto uno statuto descrittivo di quest'ultima. Con il tempo, la popolazione musulmana nel territorio\n                        crebbe ancor di più, e con essa emersero ulteriori esigenze oltre a quelle legate al culto, in particolare, l'insegnamento e il mantenimento della conoscenza della lingua araba nella nuova generazione. Essendo lo spazio non più sufficiente\n                        a sostenere il gran numero di fedeli, nè era adatto all'introduzione di una scuola per la lingua araba e l'educazione islamica, nel 1999 si è aperta una raccolta fondi per acquistare uno spazio nuovo che fosse più ampio. \n                        Nel 2001, dopo circa 2 anni, è stato acquistato uno spazio di 400mq in via Ferrarin, ovvero l'attuale sede dell'associazione. Nel 2007, lo spazio, di nuovo, non era più sufficiente, in quanto la comunità musulmana frequentante la moschea aveva\n                        raggiunto circa 600 individui, inoltre la scuola raggiunse, per un certo periodo, circa 500 iscrizioni. Nel 2009 dunque, successivamente ad un'ulteriore raccolta fondi, venne acquistato un'altro spazio di 400mq adiacente a quello comprato in \n                        precedenza, raggiungendo una dimensione totale di 800mq, che è l'attuale dimensione della sede. \n                    ",
    "lungoQuestiAnni": "\n                        Lungo questi anni, l'associazione si è sviluppata come organizzazione non lucrativa di utilità sociale (ONLUS). Essa ha carattere socio-culturale, religioso e volontario. Si ispira nella sua azione ai principi del dialogo e della collaborazione. \n                        Coopera, nei suoi limiti, al fine di favorire la conoscenza reciproca tra popolazioni provenienti da diversi paesi nel mondo e la promozione di una convivenza pacifica. L'associazione infatti, accoglie comunità provenienti da circa 12 nazioni differenti,\n                        dal Nordafrica, all'Africa subsahariana, dall'Europa orientale al Medioriente, fino all'Asia meridionale. L'associazione ha cercato di creare un ambiente nel quale le diverse comunità potessero conoscersi e familiarizzare tra di loro e al tempo stesso\n                        integrarsi più facilmente nella società italiana. Ciò è avvenuto non solo mediante varie attività di collaborazione con gli enti locali e i rappresentanti della chiesa cattolica della provincia, ma anche intervenendo per il recupero dei soggetti\n                        che si trovino in uno stato di disagio ed emarginazione sociale.\n                    ",
    "iNostriObiettivi": "I nostri obiettivi",
    "ilRafforzamento": "\n                        Il rafforzamento della fede e della cultura islamica e il fornire aiuto spirituale, intellettuale e materiale finalizzato ad un miglior rapporto con il Creatore (\"gloria a lui l'Altissimo\") per gli associati stessi, i loro correligionari e la società tutta;\n                    ",
    "testimoniareLa": "\n                        Testimoniare la presenza dei credenti nelle attività produttive e culturali in Italia, come portatori di un messaggio di pace e di giustizia per tutta la società;\n                    ",
    "unireI": "    \n                        Unire i musulmani, avvicinare e far conoscere tra loro le famiglie musulmane e rendere effettivo il loro inserimento nella società;\n                    ",
    "favorireIl": "\n                        Favorire il confronto, il dialogo e la conoscenza reciproca tra i diversi, per consolidare la convivenza in una società multiculturale;\n                    ",
    "proteggereLa": "\n                        Proteggere la comunità musulmana dalla criminalità e integrarla nella società italiana;\n                    ",
    "curareAltres": "\n                        Curare altresì l'organizzazione di tutte le manifestazioni del culto islamico, convegni, dibattiti, attività scolastiche, ecc.\n                    "
  },
  "contatti": {
    "6747": "+39 0424 35473",
    "contattaci": "Contattaci",
    "nome": "Nome",
    "nome1": "Nome",
    "cognome": "Cognome",
    "cognome1": "Cognome",
    "indirizzoEmail": "Indirizzo email",
    "email": "Email",
    "oggetto": "Oggetto",
    "oggetto1": "Oggetto",
    "messaggio": "Messaggio",
    "invia": "Invia",
    "insertYour": "\n                    // insert your google maps api key to render styled map\n                        ",
    "indirizzo": "Indirizzo",
    "viaAferrarin": "Via A.Ferrarin 81, 36022, San Giuseppe di Cassola, VI",
    "email1": "Email",
    "asslapacegmailcom": "asslapace94@gmail.com",
    "asslapacegmailcom1": "asslapace94@gmail.com",
    "email2": "Email",
    "telefono": "Telefono",
    "seguiciAncheSu": "Seguici anche su:",
    "nbsp": "\n                    n                    ",
    "puoiTrovareI": "Puoi trovare i nostri discorsi del venerdì a questo ",
    "link": "link"
  },
  "header": {
    "nbspAssociazioneLaPace": "ASSOCIAZIONE LA PACE",
    "home": "HOME",
    "attivita": "ATTIVITA'",
    "scuolaDiLingua": "Scuola di Lingua Araba ed Educazione Islamica",
    "integrazione": "Integrazione",
    "supportoEconomicosociale": "Supporto Economico-sociale",
    "islam": "ISLAM",
    "discorsiDelVenerd": "Discorsi del Venerdì",
    "chiSiamo": "CHI SIAMO",
    "contattaci": "CONTATTACI",
    "lang": "LANG"
  },
  "home": {
    "associazioneCulturaleIslamica": "ASSOCIAZIONE CULTURALE ISLAMICA \"LA PACE\"",
    "oUominiVi": "\"O uomini, vi abbiamo creato da un maschio e una femmina e abbiamo fatto di voi popoli e tribù, affinché vi conosceste a vicenda. Presso Allah, il più nobile di voi è colui che più Lo teme. In verità Allah è sapiente, ben informato.\" (Corano, 49:13)",
    "attivitPrincipali": "Attività Principali",
    "scuolaDiLingua": "Scuola di Lingua Araba ed Educazione Islamica",
    "lassociazioneLaPace": "L'Associazione \"La Pace\" offre ai ragazzi dai 5 ai 15 anni corsi base di insegnamento della lingua araba accompagnati da corsi di educazione al credo islamico.",
    "scopriDiPiRaquo": "Scopri di più",
    "scuolaDiLingua1": "Scuola di Lingua Araba ed Educazione Islamica",
    "lassociazioneLaPace1": "L'Associazione \"La Pace\" offre ai ragazzi dai 5 ai 15 anni corsi base di insegnamento della lingua araba accompagnati da corsi di educazione al credo islamico.",
    "scopriDiPiRaquo1": "Scopri di più",
    "integrazione": "Integrazione",
    "lassociazioneLaPace2": "L'Associazione \"La Pace\" svolge diverse attività di volontariato nel bassanese, collaborando con gli enti locali al fine di migliorare l'integrazione tra comunità di etnie e tradizioni differenti in una società multiculturale.",
    "scopriDiPiRaquo2": "Scopri di più",
    "integrazione1": "Integrazione",
    "lassociazioneLaPace3": "L'Associazione \"La Pace\" svolge diverse attività di volontariato nel bassanese, collaborando con gli enti locali al fine di migliorare l'integrazione tra comunità di etnie e tradizioni differenti in una società multiculturale.",
    "scopriDiPiRaquo3": "Scopri di più",
    "supportoEconomicosociale": "Supporto Economico-sociale",
    "lassociazioneLaPace4": "L'Associazione \"La Pace\" supporta le famiglie più bisognose all'interno della comunità mediante donazioni volontarie da parte dei fedeli.",
    "scopriDiPiRaquo4": "Scopri di più",
    "supportoEconomicosociale1": "Supporto Economico-sociale",
    "lassociazioneLaPace5": "L'Associazione \"La Pace\" supporta economicamente chiunque ne abbia bisogno all'interno della comunità mediante donazioni volontarie da parte dei fedeli.",
    "scopriDiPiRaquo5": "Scopri di più",
    "orariPreghiera": "Orari Preghiera",
    "discorsoDelVenerd": "Discorso del Venerdì"
  },
  "integrazione": {
    "integrazione": "Integrazione",
    "iftaarDiGruppo": "Iftaar di gruppo",
    "ogniAnnoDurante": "Ogni anno, durante il mese di Ramadan, i membri dell'associazione organizzano per i fedeli un pasto di gruppo per rompere il digiuno e vivere in comunità l'atmosfera di questo mese sacro.",
    "torneiSportivi": "Tornei sportivi",
    "ogniAnnoNel": "Ogni anno, nel periodo estivo, vengono organizzati dei tornei di calcetto o di pallavolo dove partecipano squadre composte dalle varie etnie e nazionalità che compongono l’associazione.",
    "camminoDiPace": "Cammino di Pace",
    "ogniAnnoViene": "Ogni anno viene organizzato, in collaborazione con l'amministrazione comunale, un cammino per le vie e le piazze di Bassano, con l’obiettivo di costruire una comunità aperta all’accoglienza e alla convivenza. Anche l’associazione partecipa per essere un organo attivo nella società in cui vive.",
    "cittDeiRagazzi": "Città dei ragazzi",
    "unGiornoDedicato": "Un giorno dedicato ai ragazzi, dove il centro storico di Bassano si trasforma in un laboratorio a cielo aperto. I ragazzi hanno così la possibilità di trascorrere una giornata giocando e divertendosi.",
    "socialDay": "Social Day",
    "comeAncheAltre": "Come anche altre associazioni presenti nel bassanese, anche noi partecipiamo al Social Day. Un giorno dedicato al lavoro di volontariato per devolvere il ricavato a dei progetti di solidarietà.",
    "dialogandoPercorsiDiCittadinanza": "Dialogando: percorsi di cittadinanza",
    "unaTavolaRotonda": "Una tavola rotonda dove si discute, si approfondisce e si promuove il dialogo tra le varie realtà del territorio ed in particolar modo quelle legate al fenomeno della migrazione e dell’integrazione.",
    "gruppoMtw": "Gruppo MTW",
    "ilGruppoMeeting": "Il Gruppo Meeting The World è un insieme di giovani composto da persone di nazionalità, cultura e religione molto diverse, in grado di promuovere concretamente i valori di integrazione, tolleranza e vicinanza solidale."
  },
  "scuola": {
    "scuolaDiLingua": "Scuola di Lingua Araba ed Educazione Islamica",
    "scuolaDiLinguaAraba": "Scuola di Lingua Araba",
    "laSociet": " La società odierna è fortemente globalizzata rispetto al passato. Ciò ha creato per l'essere umano nuove sfide da affrontare, è dunque necessario possedere le competenze giuste per poter stare al passo con queste ultime. Una delle competenze più importanti è la conoscenza di più lingue.",
    "loScopo": " Lo scopo della scuola di lingua araba è dunque quello di sviluppare nello studente la consapevolezza dell'importanza di questa lingua, non solo perchè è una delle più parlate al mondo, ma soprattutto perchè dà la possibilità di leggere e comprendere il Corano e di imparare la religione islamica direttamente da fonti in lingua originale.",
    "laScuola": "La scuola si pone come obiettivo minimo quello di insegnare le conoscenze base per leggere testi e paragrafi di media complessità, per comunicare ed esprimersi sia verbalmente che in forma scritta, e per scoprire, passo dopo passo, le varie regole grammaticali ed ortografiche che caratterizzano la lingua araba.",
    "scuolaDiEducazioneIslamica": "Scuola di Educazione Islamica",
    "lobiettivoDella": " L'obiettivo della scuola islamica è quello di rafforzare il legame dello studente con il Corano e la Sunna del profeta Muhammad (ﷺ) e l'insegnamento dei valori e delle regole della religione musulmana.",
    "loStudente": " Lo studente acquisirà le competenze necessarie ad una sana convivenza con l'ambiente e la società circostante.",
    "loStudente1": "Lo studente, infine, verrà supportato nel memorizzare il Corano, nel rafforzare il suo credo e la sua fede, nel conoscere parte della storia dell'Islam, e nell'approfondire la sua conoscenza del culto."
  },
  "supportoes": {
    "supportoEconomicosociale": "Supporto Economico-sociale",
    "supportoAiBisognosi": "Supporto ai bisognosi",
    "lassociazioneOrganizzaDue": "\n            L'associazione organizza due volte al mese una raccolta fondi finalizzata al supporto di famiglie e singoli in condizioni economiche disagiate al fine di poter garantire loro almeno i pasti giornalieri.\n            Ciò viene fatto mediante l'acquisto di buoni spesa da utilizzare nei supermercati presenti sul territorio.\n          ",
    "trasportoDelleSalme": "Trasporto delle salme",
    "dataLaMancanza": "Data la mancanza di cimiteri per musulmani, l'associazione contribuisce a supportare chiunque richieda supporto economico in caso di decesso e di conseguente rimpatrio della salma al paese d'origine.",
    "costruzioneDiMoschee": "Costruzione di moschee",
    "lassociazioneContribuisceA": "L'associazione contribuisce a supportare chiunque richieda supporto economico per poter costruire una moschea e/o un centro culturale islamico in Italia.",
    "elemosinaDiFineRamadan": "Elemosina di fine Ramadan",
    "lassociazioneRaccoglieOgni": "L'associazione raccoglie ogni anno, alla fine del sacro mese di Ramadan, l'elemosina di fine Ramadan del valore di 6€ a persona. Il ricavato viene poi devoluto alle famiglie più bisognose affinchè possano anche loro celebrare la festa di fine Ramadan."
  }
}
